[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Природа",
      "slug": "priroda",
      "content": "Земля — единственная известная в настоящий момент планета, на которой есть жизнь. Её природные особенности являются предметом многих научных исследований. Это третья по счёту от Солнца планета Солнечной системы и крупнейшая по диаметру, массе и плотности среди планет земной группы. Основные климатические особенности Земли заключаются в наличии двух больших полярных регионов, двух относительно узких умеренных зон и одного широкого экваториально-тропического региона[3]. Количество осадков на планете варьируется в широких пределах в зависимости от местоположения и колеблется от миллиметра до нескольких метров осадков в год. Около 71 % поверхности Земли занимает океан. Остальная часть состоит из континентов и островов, причём большая часть суши, населённой людьми, находится в северном полушарии.",
      "photo": "blogs/nature.jpg",
      "created_at": "2024-06-14",
      "is_published": true,
      "views_count": 2
    }
  },
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "Формула 1",
      "slug": "formula-1",
      "content": "Название исторически происходит от набора технических правил (так называемой «формулы»; при этом обозначение «Формула-1» — одна из нескольких таких «формул», наряду с «Формулой-2» и др.), которому должны соответствовать автомобили всех участников[1]. С 1950 по 1980 год проводился чемпионат мира для гонщиков (англ. World Championship for Drivers), на смену которому в 1981 году пришёл чемпионат мира Формулы-1 (англ. Formula 1 World Championship), позже получивший современное название: FIA Formula One World Championship[2][3]. Турнир находится под управлением Международной автомобильной федерации, а ответственной за коммерческое продвижение на данный момент является группа компаний Formula One Group.",
      "photo": "blogs/1200px-Räikkönen_Ferrari_SF71H_Testing_Barcelona.jpg",
      "created_at": "2024-06-14",
      "is_published": true,
      "views_count": 2
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Космос",
      "slug": "kosmos",
      "content": "Косми́ческое простра́нство, ко́смос (др.-греч. κόσμος — «упорядоченность», «порядок») — относительно пустые участки Вселенной, которые лежат вне границ атмосфер небесных тел. Космос не является абсолютно пустым пространством: в нём есть, хотя и с очень низкой плотностью, межзвёздное вещество (преимущественно ионы и атомы водорода), космические лучи и электромагнитное излучение, а также гипотетическая тёмная материя.",
      "photo": "blogs/ea068135c5.jpg",
      "created_at": "2024-06-14",
      "is_published": true,
      "views_count": 2
    }
  }
]